<template>
  <div class="page_root">
    <span class="title"> 积极扩大有效投资！ </span>
    <p>
      我国16-24岁的失业率情况不仅没有止升回落，还在加速上升，这是万万没想到的。
    </p>
    <p>
      今天上午，国家统计局发布上半年的经济数据。标题起得很好，我们自愧不如。
    </p>

    <img style="width: 100%" src="@/assets/images/weixin1.png" alt="" />

    <p>最实在的，GDP最终还是要靠人去实现的吧。</p>

    <p>所以我们继续关注上个月的失业率情况。</p>
    <p>
      首先，上半年，全国城镇新增就业654万人。
      我们计算了单月的新增就业情况发现，除了1-2月新增就业人口合计为167万人外，3至6月，这四个月每月的新增就业人口保持在120万左右。
    </p>
    <p>对比去年同期单月的情况，每个月大概少了20万的新增就业人口。</p>

    <img src="@/assets/images/weixin2.png" alt="" />

    <p>其次，看看失业率。</p>

    <p>
      今年1-6月，全国城镇调查失业率平均为5.7%，总体失业率比今年早些时候有小幅下降。
    </p>
    <p>
      但是分年龄段来看，16至24岁的失业率又创新高了，而且失业率在加速上升。情况不是很好，只能自求多福了。
    </p>
    <p>
      6月，16至24岁人口失业率飙升到19.3%。上个月已突破历史新高，5月该年龄段的失业率为18.4%，这意味着，6月的失业率环比增加了0.9个。
    </p>

    <p>而今年上半年的情况是，16至24岁人口失业率从15.3%升至19.3%。</p>

    <p>很严峻的现实是，刚毕业的“年轻人”正在失去就业市场的竞争力。</p>

    <p>“毕业即失业”，已经不是简单一句调侃的话。</p>

    <img src="@/assets/images/weixin3.png" alt="" />

    <p>
      虽然16-24岁的失业率在不断走高，但总体失业率却有所降低，原因是，25-59岁的失业率环比跌了很多。
    </p>
    <p>
      统计局的数据显示，6月，我国25-59岁人口的失业率降低至4.5%，比上一年下降了0.6个百分点。
    </p>
    <p>
      同时，25-59岁人口的失业率已经回到今年的最低位置了，按照这个趋势，估计还会再往下走。
    </p>
    <p>这是不是也意味着，有经验、有产出的社会打工人，更受企业和HR青睐。</p>
    <p>但这不绝对，裁员的现象，不论是在哪个年龄段，还是时有发生。</p>

    <img src="@/assets/images/weixin4.png" alt="" />

    <p>
      我们在上个月也出了一篇分析，（可戳：），当中就提到了不少大厂裁员的故事。
    </p>

    <p>今年就业形势严峻，和较差的大环境有关。</p>

    <p>
      央行在前段时间做了一份问卷调查报告，就提到，今年二季度，普遍就业感受较低，只有一成（10.1%）的居民认为“形势较好，就业容易”。
    </p>
    <p>44.3%的居民认为“一般”，45.6%的居民认为“形势严峻，就业难” 或“看不准”。</p>

    <img src="@/assets/images/weixin5.png" alt="" />

    <p>
      没有就业，何来收入？没有收入，何来消费投资？一环扣一环，就业严峻的情况也会影响到居民的消费和经济增长。
    </p>

    <p>再问一句，为什么就业率低了？</p>

    <p>
      很直接的，企业收缩业务，有的行业老板基本都死一大半了，没有老板，哪里还有饭碗？（有！那就去创业咯）
    </p>

    <p>
      麦可思研究院之前还发了一份关于《2022年中国本科生就业报告》，当中就显示，2021届本科毕业初期的平均月薪5833元。
    </p>

    <p>2021届本科毕业，月收入过万的比例只有6.1%。</p>
    <p>
      而本科毕业5年的（2016届）能实现“月收入过万”的比例，也只有47.7%，还不过半。
    </p>
    <p>工作可能都快没了，想涨工资就更难了。</p>

    <p>所以，谁来拯救这届“年轻人”呢？</p>
  </div>
</template>

<script>
export default {
  name: "ArticleDetailPage",

  data() {
    return {};
  },

  mounted() {
    document.body.scrollTop = 0;
    document.documentElement.scrollTop = 0;
  },

  methods: {},
};
</script>

<style lang="scss" scoped>
.page_root {
  padding: 117px 13%;
  align-items: flex-start;
  .title {
    width: 100%;
    font-size: 88px;
    font-family: Source Han Sans CN;
    font-weight: 200;
    color: #2c2b29;
    margin-bottom: 106px;
  }

  p {
    width: 100%;
    font-size: 26px;
    font-family: Source Han Sans CN;
    font-weight: 200;
    color: #22211f;
    line-height: 29px;
  }

  img {
    margin: 50px 0;
  }
}
</style>
